//
//  ATLocalizable.strings
//  Apfeltalk Magazin
//
//	Apfeltalk Magazin -- An iPhone Application for the site http://apfeltalk.de
//	Copyright (C) 2009	Stephan König (stephankoenig at mac dot com), Stefan Kofler
//						Alexander von Below, Andreas Rami, Michael Fenske, Jesper (Graphics),
//						Patrick Rollbis (Graphics),
//						
//	This program is free software; you can redistribute it and/or
//	modify it under the terms of the GNU General Public License
//	as published by the Free Software Foundation; either version 2
//	of the License, or (at your option) any later version.
//
//	This program is distributed in the hope that it will be useful,
//	but WITHOUT ANY WARRANTY; without even the implied warranty of
//	MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the
//	GNU General Public License for more details.
//
//	You should have received a copy of the GNU General Public License
//	along with this program; if not, write to the Free Software
//	Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA  02110-1301, USA.//
//

"Cancel" = "Abbrechen";
"LivetickerController.noTicker" = "Kein Liveticker";
"NewsController.TableView.DeleteButtonLabel" = "Löschen";
"Parsing Error" = "Parser Fehler";
"Logout" = "Abmelden";
"Login" = "Anmelden";
"Wrong username or password" = "Falscher Nutzername oder Passwort";
"Retry" = "Wiederholen";
"Answer" = "Antworten";
"Back" = "Zurück";
"More" = "Mehr";
"Threads" = "Themen";
"Subforums" = "Unterforen";
"Username" = "Benutzername";
"Password" = "Passwort";
"Database error" = "Datenbank Fehler";
"An unknown error occurred" = "Ein unerwarteter Fehler ist aufgetreten";
"OK" = "OK";
"Options" = "Optionen";
"Saved News" = "Gespeicherte News";
"Mark all news as read" = "Alle News als gel. mark.";
"Delete all saved news" = "Alle gesp. News löschen";
"Contact" = "Kontakt";
"Error" = "Fehler";
"Please login..." = "Bitte melde Dich an...";
"Direct response" = "Direktantwort";
"Save" = "Speichern";
"Send Mail" = "Per Mail versenden";
"Site %i of %i" = "Seite %i von %i";
"Last" = "Letzte Seite";
"New" = "Neues Thema";
"New Topic" = "Neues Thema";
"Create" = "Erstellen";
"Creating new Topic" = "Neues Thema wird erstellt";
"Title" = "Titel";
"You don't have rights to answer" = "Du hast nicht die nötigen Rechte zu antworten";
"No title or text entered" = "Kein Titel oder Text eingegeben";
"No text entered" = "Kein Text eingegeben";
"There are no topics" = "Es gibt hier keine Themen";
"New Posts" = "Neue Beiträge";
"Loading data" = "Lade News";
"Help" = "Hilfe";
"Help for forum" = "Hilfe fürs Forum";
"HELP_TEXT" = "Ein Tap auf den blauen Pfeil in der Themenliste bringt euch zur letzten Seite eines Threads. \n\n Mit einer Wischgeste blättert ihr durch die Seiten. \n\nDer Actionbutton oben rechts beinhaltet die Funktion 'Letzte Seite'.";
"Quote" = "Zitieren";
"Topic is closed" = "Thema geschlossen";
"Picture options" = "Bildoptionen";
"Subscribe" = "Abonnieren";
"Unsubscribe" = "Abo löschen";
"Please enter at least five characters..." = "Gib mindestens fünf Zeichen ein...";
"At least five characters" = "Mindestens fünf Zeichen";
"Subscriptions" = "Abonnements";
"Unsubscribe" = "Abo beenden";
"PM" = "PN";
"The picture has been saved to your library successfully" = "Das Bild wurde erfolgreich in Dein Fotoalbum gespeichert";
"Picture saved" = "Bild gespeichert";
"Couldn't load picture" = "Bild konnte nicht geladen werden";
"Photo couldn't be loaded in any resolution" = "Foto konnte in keiner Auflösung geladen werden";
"No URL" = "Keine URL";
"No URL for the picture was found" = "Es konnte keine URL für das Bild gefunden werden";
"Send as mail" = "Per Mail versenden";
"Save picture" = "Bild speichern";
"Fullscreen" = "Vollbild";
"Release to renew" = "Loslassen um zu aktualisieren";
"Pull to renew" = "Ziehen um zu aktualisieren";
"Loading new data" = "Aktualisiere";
"Could not load content" = "Content konnte nicht geladen werden";
"The feed appears to be actually offline. Please try again later" = "Der Feed ist offline. Bitte versuche es später erneut";
"Send" = "Senden";
"Private Messages" = "Private Nachrichten";
"Subscribing" = "Abonniere";
"Unsubscribing" = "Beende Abo";
"Re" = "AW";
"Groups" = "Gruppen";
"Online Users" = "Angemeldete User";
"PM" = "PN";
"Sending..." = "Sende...";
"There was an error when unsubscribing the topic." = "Abo konnte nicht beendet werden";
"There was an error when subscribing to the topic." = "Abo konnte nicht eröffnet werden";
"There was an error when replying to the topic." = "Antwort konnte nicht gepostet werden";
"Unread: %ld" = "Ungelesen: %ld";
"Deleting message" = "Lösche Nachricht";
"Last update: %@" = "Letztes Update: %@";
"MM/dd/yyyy hh:mm a" = "dd.MM.yyyy HH:mm";
"Send Message" = "Nachricht senden";
"Please log in" = "Bitte melde dich an";
"An unexpected error occurred. Please try later." = "Ein unerwarteter Fehler ist aufgetreten. Bitte versuche es später erneut";
"Inbox" = "Posteingang";
"Outbox" = "Postausgang";